/* NSMenuItem : <title: > (oid:349) */
" " = " ";

/* NSPanel (About iTerm) : <title:About iTerm> (oid:498) */
"About iTerm" = "關於 iTerm";

/* NSMenuItem : <title:Bigger Font> (oid:804) */
"Bigger Font" = "字型放大";

/* NSMenuItem : <title:Bring All To Front> (oid:5) */
"Bring All To Front" = "全部帶到前面";

/* NSMenuItem : <title:Clear Buffer> (oid:217) */
"Clear Buffer" = "清除緩衝區";

/* NSMenuItem : <title:Clear Scrollback Buffer> (oid:755) */
"Clear Scrollback Buffer" = "清除回捲緩衝區";

/* NSMenuItem : <title:Close Tab> (oid:635) */
"Close Tab" = "關閉分頁";

/* NSMenuItem : <title:Close Window> (oid:598) */
"Close Window" = "關閉視窗";

/* NSMenuItem : <title:Configure> (oid:594) */
"Configure" = "設置";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "複製";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenu : <title:Find> (oid:760) */
"Find" = "尋找";

/* NSMenuItem : <title:Find Next> (oid:761) */
"Find Next" = "尋找下一個";

/* NSMenuItem : <title:Find Previous> (oid:763) */
"Find Previous" = "尋找上一個";

/* NSMenuItem : <title:Find...> (oid:762) */
"Find..." = "尋找...";

/* NSTextField (FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont) : <title:FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont> (oid:757) */
"FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont" = "FreeMono 字型為 GPL ，可自此下載http://savannah.nongnu.org/projects/freefont";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "求助";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "把其他的藏起來";

/* NSMenuItem : <title:Hide iTerm> (oid:134) */
"Hide iTerm" = "把iTerm藏起來";

/* NSTextField (JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp) : <title:JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp> (oid:634) */
"JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp" = "JTerminal部份版權為 Kiichi Kusama, kuma@icon.rim.or.jp 所有";

/* NSMenuItem : <title:Jump to Selection> (oid:764) */
"Jump to Selection" = "跳至選擇部份";

/* NSMenu : <title:Log> (oid:228) */
"Log" = "紀錄";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "主選單";

/* NSMenuItem : <title:Minimize Window> (oid:23) */
"Minimize Window" = "最小化視窗";

/* NSMenuItem : <title:New Tab> (oid:600) */
"New Tab" = "新分頁";

/* NSMenuItem : <title:New Window> (oid:581) */
"New Window" = "新視窗";

/* NSMenuItem : <title:Next Tab> (oid:619) */
"Next Tab" = "下一個分頁";

/* NSMenuItem : <title:Next Window> (oid:783) */
"Next Window" = "下一個視窗";

/* NSButton (OK) : <title:OK> (oid:506) */
"OK" = "沒問題";

/* NSMenuItem : <title:Page Setup...> (oid:685) */
"Page Setup..." = "頁面設定...";

/* NSMenuItem : <title:Paste> (oid:213) */
"Paste" = "貼上";

/* NSMenuItem : <title:Paste Selection> (oid:778) */
"Paste Selection" = "貼上選擇";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "偏好設定...";

/* NSMenuItem : <title:Previous Tab> (oid:615) */
"Previous Tab" = "上個分頁";

/* NSMenuItem : <title:Previous Window> (oid:782) */
"Previous Window" = "上個視窗";

/* NSMenuItem : <title:Print...> (oid:687) */
"Print..." = "印列...";

/* NSMenuItem : <title:Quit iTerm> (oid:136) */
"Quit iTerm" = "離開 iTerm";

/* NSMenuItem : <title:Save Display Profile> (oid:818) */
"Save Display Profile" = "儲存顯示設定";

/* NSMenuItem : <title:Save Terminal Profile> (oid:819) */
"Save Terminal Profile" = "儲存終端機設定";

/* NSMenuItem : <title:Save Text As...> (oid:692) */
"Save Text As..." = "將文字儲存為...";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全選";

/* NSMenu : <title:Select Tab> (oid:775) */
"Select Tab" = "選擇分頁";

/* NSMenuItem : <title:Send Input to all Tabs> (oid:812) */
"Send Input to all Tabs" = "將輸入送至全部的分頁";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSMenuItem : <title:Shell> (oid:83) */
"Shell" = "外殼程式";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Smaller Font> (oid:805) */
"Smaller Font" = "縮小字型";

/* NSMenuItem : <title:Start> (oid:229) */
"Start" = "開始";

/* NSMenuItem : <title:Stop> (oid:230) */
"Stop" = "停止";

/* NSTextField (This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.) : <title:This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
> (oid:633) */
"This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
" = "This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
";

/* NSMenuItem : <title:Toggle Toolbar> (oid:807) */
"Toggle Toolbar" = "切換工具列";

/* NSMenu : <title:Tools> (oid:592) */
"Tools" = "工具";

/* NSMenuItem : <title:Use Selection for Find> (oid:758) */
"Use Selection for Find" = "以選擇找尋";

/* NSMenu : <title:View> (oid:803) */
"View" = "檢視";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "視窗";

/* NSTextField (iTerm) : <title:iTerm> (oid:510) */
"iTerm" = "iTerm";

/* NSMenuItem : <title:iTerm Help> (oid:111) */
"iTerm Help" = "iTerm 說明文件";

